LEXICON: dict[str, str] = {
    '/start': '<b>Привет!</b>\n\nВ этом боте ты можешь вести тренировочный дневник.\n\nЧтобы посмотреть '
              'список доступных команд - набери /help',
    'write_training': 'Записать упражнение',
    'show_statistic': 'Вывести данные по тренировкам',
    'pull_ups': 'подтягивания',
    'push_ups': 'отжимания',
    'jump': 'прыжки',
    'yes': 'внести повторения',
}


LEXICON_COMMANDS: dict[str, str] = {
    '/write_training': 'записать тренировку',
    '/statistic': 'посмотреть статистику'
}