LEXICON: dict[str, str] = {
    '/start': '<b>Привет!</b>\n\nВ этом боте ты можешь вести тренировочный дневник.\n\nЧтобы посмотреть '
              'список доступных команд - набери /help',
    'write_training': 'Записать упражнение',
    'show_statistic': 'Вывести данные по тренировкам',
    'pull_ups': 'подтягивания',
    'push_ups': 'отжимания',
    'jump': 'прыжки',
    'yes': 'внести повторения',
    'more_repet': 'записать новое упражнение',
    'end_training': 'окончить тренировку'
}


LEXICON_COMMANDS: dict[str, str] = {
    '/start': 'запустить бота',
    '/help': 'получить справку о работе бота',
    '/cancel': 'прервать работу бота'
}